[IRI_CritImmunityPassive X2AbilityTemplate]
LocFriendlyName="Защита уязвимых мест"
LocLongDescription="Предоставляет иммунитет к критическому урону и увеличивает шанс кровотечения, вместо смерти."
LocHelpText="Предоставляет иммунитет к критическому урону и увеличивает шанс кровотечения, вместо смерти."